@extends('webpage.master')

@section('content')



<br><br>



<main class="about-us">
    <section class="introduction">
      <h1>من نحن</h1>
      <p>
        نحن جمعية المحافظة على النعمة وترشيدها جمعية خيرية تأسست في 10 نوفمبر 2018م، تهدف إلى تعزيز ثقافة المسؤولية تجاه النعم التي أنعم الله بها علينا.
      </p>
      <p>
        نسعى لتحقيق التكامل الاجتماعي والمحافظة على البيئة من خلال الحد من التبذير والإسراف، ونعمل بروح التعاون على تعزيز قيم الترابط والتكافل في المجتمع.
      </p>
    </section>
    <br><br>
    <section class="about-cards">
      <div class="card">
        <h2>رؤيتنا</h2>
        <p> مجتمع واعٍ ومسؤول يُقدّر النعم ويحافظ عليها، ينبذ التبذير والإسراف </p>
      </div>
      <div class="card">
        <h2>رسالتنا</h2>
        <p>نعمل على تعزيز مفهوم المسؤولية الاجتماعية تجاه النعم من خلال حماية الموارد المتاحة.</p>

      </div>
      <div class="card">
        <h2>قيمنا</h2>
        <ul>
          <li>المسؤولية: الالتزام بالحفاظ على النعم.</li>
          <li>التكافل: تعزيز روح التعاون في المجتمع.</li>
          <li>الاستدامة: تحقيق التنمية المستدامة.</li>
        </ul>
      </div>
      <div class="card">
        <h2>الأهداف الاستراتيجية</h2>
        <ul>
          <li>تقليل الهدر وتحقيق الاستفادة المثلى.</li>
          <li>الحفاظ على البيئة.</li>
          <li>تقديم المساعدات العينية لتعزيز التكافل.</li>
        </ul>
      </div>
    </section>
  </main>








<br><br>





@endsection




